[
  [
    {
      "frase": "El reloj marcaba las quince y veinte mientras la profesora de Teoría saludaba a su clase. Gaba no pudo evitar, con la mirada perdida, desear morir instantáneamente."
    },
    {
      "frase": "Necrans, que jugaba con su cabello desinteresadamente, alcanzó a susurrar– _Chichi y la re concha de tu madre_."
    },
    {
      "frase": "¿Sos consciente de que tu susurro si se escucha? –le dijo en ~~posta~~ voz baja Keilty, que dirigió su mirada bruscamente a la muchacha de medias de diferentes colores."
    },
    {
      "frase": "N-no, eh –titubeó, bajando sus largas orejas."
    },
    {
      "frase": "Gaba rio, era imposible no notar como Necrans se ruborizaba cada vez que Keilty le hablaba. Siempre le causaba gracia cuando alguien se ponía así ante su _macho_. _~~sihomo~~_"
    },
    {
      "frase": "¿De qué te reis Gaba? –Martín irrumpió con su voz gruesa y varonil– cerrá el orto, al menos Necrans tiene más gomas que vos."
    },
    {
      "frase": "Por el tono de su voz, se pudo percibir como deseaba poner la chota sobre la mesa a modo de imponer respeto ante tal injusticia."
    },
    {
      "frase": "Gaba no contestó, pero despertó en ella un extraño sentimiento."
    },
    {
      "frase": "Ya en el recreo, Necrans se encontraba en el pasillo esperando a comenzar la clase de Inglés."
    },
    {
      "frase": "_“Yo podría ser un pirata, en bikini ultra hentai, con dos o tres tentáculos filosos, igual que mis dientes, y SÍ Podría violarlos a todos, podría violarla toda a Juana”_ estaba escribiendo en su celular, con intensidad, mientras mordía su labio inferior. Alexa, que estaba detrás sin que ella lo supiera, no se contuvo de leer lo que ella escribía."
    },
    {
      "frase": "¿Con que Juana eh? –le dijo a Necrans– Así que además de querer que Keilty entregz de azz te queres chamuyar a Juana, igual te entiendo altas gomas tiene pero que querés que te diga sos tremenda trola Necrans baja un cambio igual está todo bien pero cuidado igual e."
    },
    {
      "frase": "Alexa levantaba sus cejas."
    },
    {
      "frase": "¿QUÉ? –gritó y salió corriendo rápidamente. No entendía como ella sabía lo de Keilty ni como pudo leer lo que escribió."
    },
    {
      "frase": "Alexa se sintió extrañada."
    },
    {
      "frase": "Minutos más tarde, ya en la clase, la profesora había dictado unos ejercicios."
    },
    {
      "frase": "¿Dónde están los demás? –preguntó Ivone, con su aguda voz– estaban en teoría, pero ahora no vinieron."
    },
    {
      "frase": "Al mismo tiempo, en el último piso del instituto, solo se encontraban dos personas en el ultimó salón del corredor."
    },
    {
      "frase": "Sigo sin entender por qué me citaste acá mujer."
    },
    {
      "frase": "Keilty no comprendía la situación."
    },
    {
      "frase": "Vos **A MÍ** no me boludeas más."
    },
    {
      "frase": "¿Qué? Gabelina ¿me estás jodiendo?"
    },
    {
      "frase": "¿Te pensas que no veo como miras a Necrans? O A TOMY GIrrrL. –decía acercándose lentamente– siempre que te habla de Twitter te quedás mirándola como si no se, te odio."
    },
    {
      "frase": "Calmate."
    },
    {
      "frase": "Estoy calmada ¿no ves? –se cruzaba de brazos, y se acercaba aún más a Keilty. Se veía llena de ira, a tal punto que lo asustaba, pero no dejaba de mirar lo buena que se veía así, ~~aunque no dejaba de llamarle la atención que no tenía gomas y parecía un nene~~."
    },
    {
      "frase": "Dios, solo ves lo que querés."
    },
    {
      "frase": "Aún más cerca, ella contestó, pero ya en voz baja– _Encima te reíste de sus memes de facturas_."
    },
    {
      "frase": "Keilty al sentirla a centímetros, no se contuvo e instintivamente la tomó por el rostro espontáneamente, y la atrajo hacia él. Cerrando los ojos la beso profundamente, y ella contestó a ello posando sus manos en su cintura."
    },
    {
      "frase": "En Inglés, la profesora continuaba dando ejercicios que nadie quería hacer, y a los que Jera les contestaba con insultos."
    },
    {
      "frase": "Che después vamos a la playa, tengo el bikini rosa, negro y violeta, sobre mis no prominentes gomas. –invitó Necrans al resto de sus amigos."
    },
    {
      "frase": "Yo voy si me dejan de romper los huevos con la perronga –contestó Tomi Girrrrrrrrrl, aunque sin saberlo ya tenía siete perrongas en steam."
    },
    {
      "frase": "En el tercer piso, Gaba continuaba besando a Keilty, respirando pesadamente. Él bajó sus manos lentamente de su rostro hacia su cintura y presionó a Gaba contra él, le provocó que le muerda levemente el labio."
    },
    {
      "frase": "Ella lo llevó contra la pared bruscamente, y mientras se agitaban Keilty lentamente comenzó a pasarle su mano por debajo de la blusa, para poder sentir su piel que se erizaba cada vez más."
    },
    {
      "frase": "En el otro salón de clase, Jera continuaba quejándose de la profesora, y Necrans no dejaba de pensar en que medias iba a usar para ir a la playa. En el fondo, ella deseaba que Keilty vaya, para que pueda verla en bikini, con sus no prominentes gomas y quizás así la prefiera antes que a Gabona."
    },
    {
      "frase": "Sin embargo, también deseaba que Juana esté allí, para contemplarla e imaginar sus fantasías con tentaculosfilososypuntiagudosqueabrenyhacensangraraJuanadearcomientraselsientelasvenaspalpitarmientraslopenetraanalmente."
    },
    {
      "frase": "Tal sentimiento hacia que Necrans se sintiera culpable, recordando las palabras de Alexa, como ligeros susurros… “sos tremenda trola”."
    },
    {
      "frase": "Se sentía sucia, pero no podía reprimir aquello."
    },
    {
      "frase": "Gabelina sin pensarlo le quitó el abrojo de su cinturón y desabrochando su pantalón empezó a tocarlo con fuerza. Luego se puso de rodillas ante él sin dejar de mirarlo a los ojos."
    },
    {
      "frase": "Pero Keilty tenía otros planes, así que la tomó de los hombros, la levantó y girando el cuerpo de Gabona la dejó de espaldas a él, pareciera como que ella buscaba imponer resistencia. Vestía una falda biendeputa así que él no tuvo problemas para quitársela en contra de su voluntad."
    },
    {
      "frase": "Gaba percibía su propio sudor frio, quizás del miedo. Keilty nunca había sido tan brusco, por lo que no comprendía. Pero ella de un segundo a otro comenzó a sentir algo como una _violación anal_. ~~perdón~~"
    },
    {
      "frase": "El movimiento frenético le dificultó adaptarse, pero cuando él la tomó del cabello para sostenerla y tirarle con fuerza cual animal, se incorporó. Gaba lo deseó más aun cuando, en un momento, hasta temió por la salud de su colon y sus órganos internos."
    },
    {
      "frase": "Keilty la llevó rápidamente a un banco, donde la empujó contra la fría superficie, oprimiendo el torso plano de Gabona sobre la madera mientras ella intentaba no emitir ningún sonido, en su mezcla de sentimientos de placer y temor."
    },
    {
      "frase": "Keilty parecía otro ser, como si un ente desquiciado defenestrador de anos se hubiera apoderado de su cuerpo, era como si quisiera ver sangre. No le importaba ni el hecho de que Gaba no tenía nada de culo porque era una tabla de planchar de roble."
    },
    {
      "frase": "El banco se deslizaba, haciendo un molesto chirrido, lo suficiente como para que alguien lo escuchara. Pero Gaba no podía hacer nada, porque Keilty la tenía bajo su control. Y a él no le importaba, el pensar en que alguien los descubriera le gustaba aún más."
    },
    {
      "frase": "Con tan solo pensar en Pipo entrando al salón llegaba a sentir los órganos más profundos de Gabelina. Cada golpe mareaba un poco a la muchacha que llegó a sentir como él terminaba dentro de ella y la arrojaba al suelo, lastimándola un poco."
    },
    {
      "frase": "Gaba se volteó para ver como suspiró profundamente."
    },
    {
      "frase": "Horas más tarde, en la playa, con Necrans en medias sumergida en el agua observaba el horizonte lejano y lógicamente imposible porque la playa estaba adentro del instituto por lo que rompíalasreglasdelespaciotiempocronotemporalahrequebatia."
    },
    {
      "frase": "Juana se acercó, y la abrazó por detrás cariñosamente para decirle– Te ves mal ¿Pasó algo? Podés contarme –y sonreía."
    },
    {
      "frase": "Em –dudó– capaz. Te quería proponer algo."
    },
    {
      "frase": "¿Qué cosa?"
    },
    {
      "frase": "Necrans se mantuvo en silencio, porque en un segundo se imaginó aquello que quería proponerle… a ella con sus múltiples tentáculos apoderándose de Juana. Pero esa fantasía se esfumó pensando en Keilty, que a su vez se esfumaba recordando el meme de twitter que Tomy Girrrrrrrrrrl le mostró. Oficialmente caía en la cuenta de que quería estar con todos."
    }
  ],
  [
    {
      "frase": "Habían pasado dos semanas desde aquel suceso entre Keilty y Gaberta, razón por la cual a ella aún se le dificultaba tomar asiento como se es debido. El ambiente era peculiar en salón de clases, debido al odio de Gabelina por a las supuestas infidelidades de su hombre y al amor por como la dejó casi paralítica y sin colon."
    },
    {
      "frase": "También se encontraba la impotencia que sentía Necrans al ver cualquier ser y no poder acosarlo, pero especialmente a Juana. Además, Tomy Girrl continuaba sin descubrir las siete perrongas y el camión de los mogólicos en su Steam."
    },
    {
      "frase": "Sin embargo, se mantenían alegres y relajados, porque faltaba tan solo un día para el casamiento y todos estaban muy emocionados por Pipo en esta nueva etapa de su vida."
    },
    {
      "frase": "Era viernes en la clase de diseño morfológico e Ivone se sentaba junto a Tomy Girrrl en una de las computadoras del fondo. La clase aún no comenzaba y faltaban varias horas para que pudieran salir de ahí."
    },
    {
      "frase": "¿Sabés qué vamos a hacer ahora? –le preguntó Ivone."
    },
    {
      "frase": "No boluda, ni idea."
    },
    {
      "frase": "Tomy Girrrrl solo perdía el tiempo cambiando el fondo de pantalla de la computadora."
    },
    {
      "frase": "Que paja. No veo la hora de que sea mañana y tener un coma etílico y morir. ¿Qué te pones? Yo creo que un vestido negro."
    },
    {
      "frase": "No sé, pero me gustaría ir bien puta, el problema es que seguro Necrans va a ir re puta también y mira si terminamos yendo igual vestidas –la fama de Necrans como trola se había difundido."
    },
    {
      "frase": "¿Igual vestidas? Qué horror –contestó indignada Ivone."
    },
    {
      "frase": "En otra de las mesas estaba Necrans con Juana."
    },
    {
      "frase": "Che Juana ¿Alexa no viene más o qué?"
    },
    {
      "frase": "Ambas se percataron de que ella hacia una semana que no iba al Instituto y comenzaron a preocuparse seriamente."
    },
    {
      "frase": "Seguro que sí, solo se habrá enfermado –dedujo Juana, que se notaba preocupada."
    },
    {
      "frase": "Necrans suspiró mientras abría el 3DMax."
    },
    {
      "frase": "Ojalá Gabona no vaya al casamiento, esa conchuda me odia y seguro me va a tirar ponche de frutas en mi vestido de puta."
    },
    {
      "frase": "No te preocupes por ella Necrans, vos sabes que si te sentís mal podés hablarme, voy a estar ahí para vos. –dijo dedicándole una sonrisa comprensiva y acariciando su hombro. Eso hizo sentir mal a Necrans porque solo imaginaba como la lastimaba con sus tentáculos."
    },
    {
      "frase": "Martín había escuchado toda la conversación hasta que se aburrió, pero antes de irse las insultó exasperadamente– Tortas del orto, dejen de armar bardo **nada** les viene bien."
    },
    {
      "frase": "Ivone y Tomy Girrrrrl todavía no habían abierto ningún programa en su computadora, pero antes de eso Tomy ofreció que usen su pendrive."
    },
    {
      "frase": "Usemos el mío ya fue, así guardamos las cosas."
    },
    {
      "frase": "Luego de que ella lo puso en la computadora Ivone entró al pendrive y solo pudo fruncir el ceño."
    },
    {
      "frase": "Para cuando llegó el sábado todos estaban muy ansiosos, así que se arreglaron y se pusieron sus mejores vestidos y trajes."
    },
    {
      "frase": "Gabelina llevaba un escote en donde se dejaba ver una planicie pampeana."
    },
    {
      "frase": "Llegaron al salón de fiesta a eso de las doce de la noche y el resto de los invitados se encontraban bailando, al entran lo primero que hicieron fue buscar a Pipo, pero luego de un par de vueltas habían perdido de vista a Alexa y luego también a Keilty y Necrans. En el camino se cruzaron con alguien que conocían."
    },
    {
      "frase": "CHICAS MIREN, ES EL PELADODELQUISCODELAVUELTADELACASADEGABA, LA PUTA MADRE. –gritó Tomy Girrrrrrl."
    },
    {
      "frase": "Hola chicas –contestó este– *HAY QUE IR HASTA EL **SEÑOR**, LAS AMO, LAS AMO MUCHO, SON LO MÁS. **LLEVATE EL ENVASE** Y ME LO TRAES MAÑANA NO HAY PROBLEMA **PIBE JA Ja** okis*."
    },
    {
      "frase": "Creo que le está por dar un acv –susurró Gaba."
    },
    {
      "frase": "Veo que conocen a mi amigo –salió Pipo de entre la gente y abrazó al xxpeladodelquioscoxx10 pero las chicas ya se habían ido asustadas."
    },
    {
      "frase": "Juana tenía miedo por Necrans, ella había desaparecido, y sabía que podía estar mal por lo de Gaba así que se separó del grupo y fue a buscarla."
    },
    {
      "frase": "Che Tomasa –Ivone le tocó el hombro para llamar su atención mientras sonaba “*la reconcha de tu tía, la tuya con sandía*…”– vamos a tomar vodka con citric (re cheto el casamiento del pípo), hay barra libre."
    },
    {
      "frase": "Así que las dos chicas junto a Jera se fueron a buscar alcohol, con Gaba detrás de ellas siguiéndolas. Esta estaba de mal humor por Keilty que había desaparecido dejándola sola. Por esta razón se propuso tomar tanto alcohol como para morir antes de la una de la mañana."
    },
    {
      "frase": "Cuatro vasos por favor –pidió Ivone para todas una ronda de vodka, después pasaron a ser dos, tres e incluso cuatro rondas de vodka."
    },
    {
      "frase": "Juana estaba deambulando por el lugar, yendo de rincón en rincón buscando a Necrans, hasta miraba de cerca a las parejas que se besaban detrás de las cortinas para ver si encontraba a su amiga."
    },
    {
      "frase": "Para su buena suerte, por lo que vendría después, la encontró. Estaba en el patio trasero del salón, dónde solo había dos o tres personas que habían salido a fumar."
    },
    {
      "frase": "Estaba en posición fetal en el pasto, mirando el cielo estrellado con un vestido rosa que ya se encontraba sucio por la tierra."
    },
    {
      "frase": "Necrans –la llamó Juana corriendo hacia ella– ¿qué haces acá? Te dije que me avises si te sentías mal ¿qué te pasa?"
    },
    {
      "frase": "Nada Juana, quiero estar sola. –contestó sin poder sacar de su cabeza sus imaginaciones con Juana."
    },
    {
      "frase": "Dale, contame."
    },
    {
      "frase": "No Juana."
    },
    {
      "frase": "Puedo ayudarte –insistió tocando su hombro."
    },
    {
      "frase": "NO JUANA, NO ENTENDES. NO QUIERO TU AYUDA, ENTENDES?. SI QUIERO ESTAR SOLA, QUIERO ESTAR SOLA."
    },
    {
      "frase": "P-pero Necrans, calmate, solo quiero ayudar. –en la voz de Juana se notaba el miedo."
    },
    {
      "frase": "Nadie más las acompañaba en aquel patio, los fumadores ya habían entrado y nadie podía verlas allí."
    },
    {
      "frase": "Y QUE CARAJO ME IMPORTA A MI PIBA, NO ENTENDES. YO TE QUIERO MUCHO PERO COMO ME VAS A ROMPER LAS PELOTAS ASI LA PUTA MADRE QUE ASDDDDDDD."
    },
    {
      "frase": "¿¡Qué es eso Necrans!? –gritó Juana asustada, observando una sombra que nacía de la espalda de Necrans, una sombra apuntada que se alargaba y emitía sonidos extraños mientras salía."
    },
    {
      "frase": "YO TE QUIERO MUCHO SABES. –gritó mostrando sus afilados dientes y sus ojos blancos, mientras sus cuatro tentáculos salían acercándose hasta Juana cada vez más rápido. Dos de estos lograron enredarse en ella antes de que se diera cuenta de la situación y la elevó en el aire."
    },
    {
      "frase": "Con sus otros dos tentáculos comenzó a correr su ropa, subiendo su vestido y entrando rápidamente por los dos orificios posibles que tenía Juana en ese entonces. Esta quería gritar, del miedo, pero uno de los tentáculos tapaba su boca."
    },
    {
      "frase": "Pasados unos segundos dejó de sentir miedo, porque comenzó a darse cuenta de le agradaba sentir los tentáculos filosos que palpitaban dentro de ella y rompían como navajas los tejidos internos especialmente el intestinal."
    },
    {
      "frase": "La sangre brotaba haciendo que Juana disfrutara aún más y que los tentáculos se movieran con más facilidad, hasta giraban."
    },
    {
      "frase": "BIEN AHÍ CHICAS, LAS AMO, SIGAN ASÍ, AGUANTE EL NEED FOR SPEED. –les gritó el pelado del quiosco pasando por el patio levantando los brazos cual referencia al señor Dios. Después volvió a entrar al salón para bailar el Merengue Bailable Mix favorito de su pelado BFF Pipo"
    },
    {
      "frase": "No le prestaron atención, Necrans continuó y con uno de sus tentáculos forzaba el tamaño física y lógicamente posible de las cavidades de Juana para llevarlos a niveles irreales de capacidad, sin dolor aparente."
    },
    {
      "frase": "Las puntas filosas abrían a Juana a su paso y hubieran continuado si no hubiese sido por un grupo de gente desconocida que habían ido al patio a fumar."
    },
    {
      "frase": "Necrans volvió a su estado natural y escondió sus tentáculos, dejando caer a Juana al pasto, sangrando, pero f e l i z :) con el orificio del ano más dilatado que el envase de coca cola que pedía el pelado y con sangre que aún salía."
    },
    {
      "frase": "En el medio de la pista de baile estaba Gaba tambaleándose por el alcohol en sangre que tenía, estaba muy triste por toda la situación que la estresaba día a día; Keilty era el amor de su vida y no podía hacer nada para evitar que él la cagara con medio Instituto."
    },
    {
      "frase": "Ivone bailaba al lado de la barra con Jera y Tomy Girrrrrrrl canciones de los pibes chorros."
    },
    {
      "frase": "Quiero vomitar todo y dormir con la cara en la pared pero la estoy pasando re bien –dijo Tomy riendo, pero pasados 3,5 segundos ya se encontraba corriendo tirando sillas en su camino al baño. Gaba al verla pasar la siguió, así también iba al baño y con compañía."
    },
    {
      "frase": "Ya ahí Gaba se dirigió a la puerta del último inodoro del baño, debido al tremendo pedo que montaba en sangre no se percató de que había gente adentro del baño, estaba ocupado. Al abrir la puerta se encontró con lo peor."
    },
    {
      "frase": "Lo primero que distinguió fue una especie de obelisco y fue ahí donde se dio cuenta de que era su amado Keilty, pero luego vio que debajo de este se encontraba alguien más ¿Alexa?"
    },
    {
      "frase": "Tomy Girrrrrrrrl estaba detrás y comenzó a reírse tirada en el suelo, de la situación. Atrás, sin que nadie supiera, estaba Martín especteando la situación y alcanzó a decir, indignado:"
    },
    {
      "frase": "Todas putas y todos gatos los pelotudos estos que curso de mierda no sé por qué mierda no me pase a Turismo pero la puta madre que me pario me los voy a tener que fumar dos años más pero péguenme un tiro encima en un baño manga de rancios porque no se hacen un test de vih putos."
    },
    {
      "frase": "KEILTY PERO VOS TE VAS AL CARAJO, encima MIRA COMO ESTOY GRITANDO, NO GRITABA ASI DESDE QUE GENGUI ME ROMPIO EL ORTO –gritó Gaberta antes de echarse a correr."
    },
    {
      "frase": "Necrans que estaba en la pista de baile ya vio a la muchacha corriendo y llorando hasta las mesas del fondo del salón donde no estaba nadie, pero como era su archienemiga no le dio importancia."
    },
    {
      "frase": "Después de que Tomasa vomitara hasta su dignidad volvió a la pista de baile para continuar bebiendo, al llegar Ivone y Jera gritaron aclamándola, pero luego de que les contara lo sucedido con Gaba fueron a buscarla preocupados."
    },
    {
      "frase": "¿Qué haces boluda? –le cuestionó Ivone a Gaba, que estaba comiendo una cuádruple de burger King en una mesa."
    },
    {
      "frase": "NO VES QUE ME QUIERO MORIR PELOTUDA –y siguió comiendo."
    },
    {
      "frase": "VAS A VOMITAR TODO EL GUISO DE NUEVO –le contestó."
    },
    {
      "frase": "Y QUE TIENE."
    },
    {
      "frase": "Keilty empujó a las chicas que rodeaban a Gaba para llegar a esta. La alzó en sus brazos mientras ella lo insultaba y la llevó hacia afuera del salón."
    },
    {
      "frase": "QUE HACES PUTO. –gritó furiosa Gabelina."
    },
    {
      "frase": "No le acabe a Alexa para dedicártela a vos, así me dejas de romper las pelotas, encima sos re liviana, alta tabla sos. Ahora me vas a decir quién te rompe mejor el orto vas a ver."
    },
    {
      "frase": "El ente defenestrador de anos volvió a invadir el cuerpo de Keilty, que llevó a Gabertina al asiento trasero de su auto y se apresuró rápidamente a enterrarse en ella que clavó sus uñas en la espalda de él rompiendo su camisa, quería que llegue a órganos más internos, aunque su colon todavía no se había recuperado."
    },
    {
      "frase": "Keilty gritaba cual animal pasado en merca mientras destruía la pelvis de Gabona que después de un exagerado rato de sentir como Keilty se la ponía unas ocho veces por segundo de manera que hasta el asiento comenzaba a humedecerse por lo que se escurría de los orificios de Gabertina que estaban más dilatados que los de Juana. Muy probablemente ella no podría sentarse por cuatro meses."
    },
    {
      "frase": "Keilty terminó acabando dentro de ella, que estaba debajo, dejando que sienta como peRDoN chorreaba el semen y caía sobre la tela del asiento. Gabelina no podía respirar con normalidad y sentía la brisa dentro de su intestino además de las ganas de vomitar la hamburguesa que se comió en el salón a modo de suicidio."
    }
  ]
]