[
  {
    "frase": "El reloj marcaba las quince y veinte mientras la profesora de Teoría saludaba a su clase. Gaba no pudo evitar, con la mirada perdida, desear morir instantáneamente."
  },
  {
    "frase": "Necrans, que jugaba con su cabello desinteresadamente, alcanzó a susurrar– _Chichi y la re concha de tu madre_."
  },
  {
    "frase": "¿Sos consciente de que tu susurro si se escucha? –le dijo en ~~posta~~ voz baja Keilty, que dirigió su mirada bruscamente a la muchacha de medias de diferentes colores."
  },
  {
    "frase": "N-no, eh –titubeó, bajando sus largas orejas."
  },
  {
    "frase": "Gaba rio, era imposible no notar como Necrans se ruborizaba cada vez que Keilty le hablaba. Siempre le causaba gracia cuando alguien se ponía así ante su _macho_. _~~sihomo~~_"
  },
  {
    "frase": "¿De qué te reis Gaba? –Martín irrumpió con su voz gruesa y varonil– cerrá el orto, al menos Necrans tiene más gomas que vos."
  },
  {
    "frase": "Por el tono de su voz, se pudo percibir como deseaba poner la chota sobre la mesa a modo de imponer respeto ante tal injusticia."
  },
  {
    "frase": "Gaba no contestó, pero despertó en ella un extraño sentimiento."
  },
  {
    "frase": "Ya en el recreo, Necrans se encontraba en el pasillo esperando a comenzar la clase de Inglés."
  },
  {
    "frase": "_“Yo podría ser un pirata, en bikini ultra hentai, con dos o tres tentáculos filosos, igual que mis dientes, y SÍ Podría violarlos a todos, podría violarla toda a Juana”_ estaba escribiendo en su celular, con intensidad, mientras mordía su labio inferior. Alexa, que estaba detrás sin que ella lo supiera, no se contuvo de leer lo que ella escribía."
  },
  {
    "frase": "¿Con que Juana eh? –le dijo a Necrans– Así que además de querer que Keilty entregz de azz te queres chamuyar a Juana, igual te entiendo altas gomas tiene pero que querés que te diga sos tremenda trola Necrans baja un cambio igual está todo bien pero cuidado igual e."
  },
  {
    "frase": "Alexa levantaba sus cejas."
  },
  {
    "frase": "¿QUÉ? –gritó y salió corriendo rápidamente. No entendía como ella sabía lo de Keilty ni como pudo leer lo que escribió."
  },
  {
    "frase": "Alexa se sintió extrañada."
  },
  {
    "frase": "Minutos más tarde, ya en la clase, la profesora había dictado unos ejercicios."
  },
  {
    "frase": "¿Dónde están los demás? –preguntó Ivone, con su aguda voz– estaban en teoría, pero ahora no vinieron."
  },
  {
    "frase": "Al mismo tiempo, en el último piso del instituto, solo se encontraban dos personas en el ultimó salón del corredor."
  },
  {
    "frase": "Sigo sin entender por qué me citaste acá mujer."
  },
  {
    "frase": "Keilty no comprendía la situación."
  },
  {
    "frase": "Vos **A MÍ** no me boludeas más."
  },
  {
    "frase": "¿Qué? Gabelina ¿me estás jodiendo?"
  },
  {
    "frase": "¿Te pensas que no veo como miras a Necrans? O A TOMY GIrrrL. –decía acercándose lentamente– siempre que te habla de Twitter te quedás mirándola como si no se, te odio."
  },
  {
    "frase": "Calmate."
  },
  {
    "frase": "Estoy calmada ¿no ves? –se cruzaba de brazos, y se acercaba aún más a Keilty. Se veía llena de ira, a tal punto que lo asustaba, pero no dejaba de mirar lo buena que se veía así, ~~aunque no dejaba de llamarle la atención que no tenía gomas y parecía un nene~~."
  },
  {
    "frase": "Dios, solo ves lo que querés."
  },
  {
    "frase": "Aún más cerca, ella contestó, pero ya en voz baja– _Encima te reíste de sus memes de facturas_."
  },
  {
    "frase": "Keilty al sentirla a centímetros, no se contuvo e instintivamente la tomó por el rostro espontáneamente, y la atrajo hacia él. Cerrando los ojos la beso profundamente, y ella contestó a ello posando sus manos en su cintura."
  },
  {
    "frase": "En Inglés, la profesora continuaba dando ejercicios que nadie quería hacer, y a los que Jera les contestaba con insultos."
  },
  {
    "frase": "Che después vamos a la playa, tengo el bikini rosa, negro y violeta, sobre mis no prominentes gomas. –invitó Necrans al resto de sus amigos."
  },
  {
    "frase": "Yo voy si me dejan de romper los huevos con la perronga –contestó Tomi Girrrrrrrrrl, aunque sin saberlo ya tenía siete perrongas en steam."
  },
  {
    "frase": "En el tercer piso, Gaba continuaba besando a Keilty, respirando pesadamente. Él bajó sus manos lentamente de su rostro hacia su cintura y presionó a Gaba contra él, le provocó que le muerda levemente el labio."
  },
  {
    "frase": "Ella lo llevó contra la pared bruscamente, y mientras se agitaban Keilty lentamente comenzó a pasarle su mano por debajo de la blusa, para poder sentir su piel que se erizaba cada vez más."
  },
  {
    "frase": "En el otro salón de clase, Jera continuaba quejándose de la profesora, y Necrans no dejaba de pensar en que medias iba a usar para ir a la playa. En el fondo, ella deseaba que Keilty vaya, para que pueda verla en bikini, con sus no prominentes gomas y quizás así la prefiera antes que a Gabona."
  },
  {
    "frase": "Sin embargo, también deseaba que Juana esté allí, para contemplarla e imaginar sus fantasías con tentaculosfilososypuntiagudosqueabrenyhacensangraraJuanadearcomientraselsientelasvenaspalpitarmientraslopenetraanalmente."
  },
  {
    "frase": "Tal sentimiento hacia que Necrans se sintiera culpable, recordando las palabras de Alexa, como ligeros susurros… “sos tremenda trola”."
  },
  {
    "frase": "Se sentía sucia, pero no podía reprimir aquello."
  },
  {
    "frase": "Gabelina sin pensarlo le quitó el abrojo de su cinturón y desabrochando su pantalón empezó a tocarlo con fuerza. Luego se puso de rodillas ante él sin dejar de mirarlo a los ojos."
  },
  {
    "frase": "Pero Keilty tenía otros planes, así que la tomó de los hombros, la levantó y girando el cuerpo de Gabona la dejó de espaldas a él, pareciera como que ella buscaba imponer resistencia. Vestía una falda biendeputa así que él no tuvo problemas para quitársela en contra de su voluntad."
  },
  {
    "frase": "Gaba percibía su propio sudor frio, quizás del miedo. Keilty nunca había sido tan brusco, por lo que no comprendía. Pero ella de un segundo a otro comenzó a sentir algo como una _violación anal_. ~~perdón~~"
  },
  {
    "frase": "El movimiento frenético le dificultó adaptarse, pero cuando él la tomó del cabello para sostenerla y tirarle con fuerza cual animal, se incorporó. Gaba lo deseó más aun cuando, en un momento, hasta temió por la salud de su colon y sus órganos internos."
  },
  {
    "frase": "Keilty la llevó rápidamente a un banco, donde la empujó contra la fría superficie, oprimiendo el torso plano de Gabona sobre la madera mientras ella intentaba no emitir ningún sonido, en su mezcla de sentimientos de placer y temor."
  },
  {
    "frase": "Keilty parecía otro ser, como si un ente desquiciado defenestrador de anos se hubiera apoderado de su cuerpo, era como si quisiera ver sangre. No le importaba ni el hecho de que Gaba no tenía nada de culo porque era una tabla de planchar de roble."
  },
  {
    "frase": "El banco se deslizaba, haciendo un molesto chirrido, lo suficiente como para que alguien lo escuchara. Pero Gaba no podía hacer nada, porque Keilty la tenía bajo su control. Y a él no le importaba, el pensar en que alguien los descubriera le gustaba aún más."
  },
  {
    "frase": "Con tan solo pensar en Pipo entrando al salón llegaba a sentir los órganos más profundos de Gabelina. Cada golpe mareaba un poco a la muchacha que llegó a sentir como él terminaba dentro de ella y la arrojaba al suelo, lastimándola un poco."
  },
  {
    "frase": "Gaba se volteó para ver como suspiró profundamente."
  },
  {
    "frase": "Horas más tarde, en la playa, con Necrans en medias sumergida en el agua observaba el horizonte lejano y lógicamente imposible porque la playa estaba adentro del instituto por lo que rompíalasreglasdelespaciotiempocronotemporalahrequebatia."
  },
  {
    "frase": "Juana se acercó, y la abrazó por detrás cariñosamente para decirle– Te ves mal ¿Pasó algo? Podés contarme –y sonreía."
  },
  {
    "frase": "Em –dudó– capaz. Te quería proponer algo."
  },
  {
    "frase": "¿Qué cosa?"
  },
  {
    "frase": "Necrans se mantuvo en silencio, porque en un segundo se imaginó aquello que quería proponerle… a ella con sus múltiples tentáculos apoderándose de Juana. Pero esa fantasía se esfumó pensando en Keilty, que a su vez se esfumaba recordando el meme de twitter que Tomy Girrrrrrrrrrl le mostró. Oficialmente caía en la cuenta de que quería estar con todos."
  }
]